export const FIXED_DESCRIPTION = `
<center>
<table style="width: 600px; border-spacing: 0; border: 0; padding: 10px;">
  <tr>
    <td style="background-color: #4e8919;">
      <b><font size="3" color="#FFFFFF">出品物</font></b>
    </td>
  </tr>
  <tr>
    <td>
      <font size="3" color="#000000">
        <b>R18作品はアプリからだと見れないようなのでブラウザでご覧ください<br />
        他の作品はこちらにもあります。</b><br />
        <a href="https://auctions.yahoo.co.jp/seller/xcufc31427">こちら</a>
      </font><br /><br />

      ■商品について※お届けする商品に透かし（sampleの文字）はありません。<br />
      当商品は出品者によるオリジナル作品です。モデルは全て非実在成人女性です。<br />
      (アートポスターであり写真ではありません)<br />
      A4サイズに最適化した最高品質の高解像度アートポスターを光沢のある厚手の写真用紙に印刷したものになります。<br /><br />

      ■仕様 A4サイズ(幅210mm x 高さ297mm) 光沢あり写真専用用紙 厚み 0.27mm フチなし印刷<br /><br />

      ●【印刷方法について】<br /><br />
      ★1円 ～999円で落札<br />
      プリンター：EPSON 6色プリンター印刷<br />
      印刷用紙：写真用紙・光沢厚手(0.27mm) A4(横210mm×縦297mm)<br />
      印刷方法：標準ステータス印刷<br /><br />

      ★1000円～2999円で落札<br />
      プリンター：Cannon製 最高級プリンターPRO-G1 10色インク<br />
      印刷用紙：写真用紙・光沢厚手(0.27mm) A4(横210mm×縦297mm)<br />
      印刷方法：標準ステータス印刷<br /><br />

      <span style="color: red; font-weight: bold;">
      ★即決または3000円以上の価格にて落札<br />
      プリンター：Cannon製 最高級プリンターPRO-G1 10色インク<br />
      印刷用紙：Cannon製 最高峰写真用紙 写真用紙・光沢プロ [プラチナグレード] (0.3mm)<br />
      A4(横210mm×縦297mm)<br />
      印刷方法：最高ステータス印刷<br /><br />
      </span>

      Cannon製 最高級プリンターPRO-G1で印刷した場合、<br />
      出来上がった作品の肉感が別物の仕上がりになります！<br /><br />

      ぜひプロの写真家も愛用する機種の10色インクで出力する美しさをお楽しみください。<br /><br />

      【発送方法】 ：ゆうパケット（保証有り）<br /><br />

      【梱包方法】：丁寧な発送を致します。<br />
      ・OPP袋に包装後、写真の折れ防止用に板ダンボールにて挟んで出荷。<br /><br />

      モデルは全て成人女性、着衣衣装はコスプレになります。<br /><br />

      システム上、同梱できる最大枚数は20枚になります。<br />
      まとめて取引の申請毎の発送になりますのでその点ご了承くださいませ。<br /><br />

      ※注意点<br />
      ・評価5未満の方は、おまとめ取引が出来ません。<br />
      <span style="color: red; font-weight: bold;">
      ・アダルトカテゴリーはシステム上、他のカテゴリーと同梱不可の為ご注意ください。（グラビア＋ヌードの同梱が出来ません）
      </span><br />
      ・まとめて取引以外の同梱はシステム上、不可となっております。商品保証を考慮し対応出来ません。<br />
      ・落札者様の方で送料設定を0円に設定する事などはご遠慮ください。<br />
      ・匿名取引の為、領収書等の発行はご遠慮ください。<br /><br />

      上記の内容を希望されるメッセージについては、返信を差し控えさせていただきます。<br />
      何卒ご理解いただきますようお願いいたします。<br /><br />

      お使いのスマホやPCモニター等の環境により、掲載画像と実際の商品の色味、濃淡、画質、鮮明さなどは個別の環境によって異なる場合があります。<br />
      若干の傷、擦れ、インク汚れがある場合もありますので、ご理解のほどよろしくお願いいたします。
    </td>
  </tr>
</table>
</center>
`;